Repository: alonaKostenkoiOS/Breathe
Catalog: Widget/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pl, pt_br, tr, uk, zh_hans

source: %@ percent
de: %@ Prozent
es: %@ por ciento
fr: %@ pour cent
it: %@ per cento
ja: %@ パーセント
ko: %@퍼센트
pl: %@ procent
pt_br: %@ por cento
tr: yüzde %@
uk: %@ відсотків

source: %@ to go
de: %@ zu gehen
es: %@ para ir
fr: %@ à emporter
it: %@ andare
ja: %@ 行きます
ko: %@ 가다
pl: %@ na wynos
pt_br: %@ para ir
tr: %@ gidiyor
uk: залишилось %@
zh_hans: %@ 前往

source: A daily reminder of how your body recovers while you stay smoke-free.
de: Eine tägliche Erinnerung daran, wie sich Ihr Körper erholt, während Sie rauchfrei bleiben.
es: Un recordatorio diario de cómo se recupera su cuerpo mientras permanece libre de humo.
fr: Un rappel quotidien de la façon dont votre corps récupère pendant que vous restez sans fumée.
it: Un promemoria quotidiano su come il tuo corpo si riprende mentre rimani senza fumo.
ja: 禁煙中に体がどのように回復するかを毎日思い出させます。
ko: 금연을 유지하는 동안 신체가 어떻게 회복되는지 매일 상기시켜 드립니다.
pl: Codzienne przypomnienie o tym, jak Twoje ciało regeneruje się, gdy nie palisz.
pt_br: Um lembrete diário de como seu corpo se recupera enquanto você não fuma.
tr: Sigarasız kaldığınızda vücudunuzun nasıl iyileştiğini gösteren günlük bir hatırlatma.
uk: Щоденне нагадування, як відновлюється тіло, поки ви без цигарок.
zh_hans: 每天提醒您在不吸烟的情况下身体如何恢复。

source: A few details and Breathe will track every hour, cigarette and dollar you reclaim.
de: Ein paar Details und Breathe verfolgt jede Stunde, jede Zigarette und jeden Dollar, den Sie zurückfordern.
es: Unos pocos detalles y Breathe rastreará cada hora, cigarrillo y dólar que reclames.
fr: Quelques détails et Breathe suivra chaque heure, cigarette et dollar que vous récupérez.
it: Pochi dettagli e Breathe terrà traccia di ogni ora, sigaretta e dollaro che recuperi.
ja: いくつかの詳細を確認すると、Breathe が時間ごとに、タバコとドルを回収して追跡します。
ko: 몇 가지 세부 정보와 Breathe는 귀하가 회수한 담배, 달러 등을 매시간 추적합니다.
pl: Kilka szczegółów, a Breathe będzie śledzić każdą godzinę, papierosa i dolara, które odzyskasz.
pt_br: Alguns detalhes e o Breathe rastreará cada hora, cigarro e dólar que você recuperar.
tr: Birkaç ayrıntı ve Breathe, geri kazandığınız her saati, sigarayı ve doları takip edecektir.
uk: Кілька деталей — і Breathe рахуватиме кожну годину, цигарку й гривню, які ви повертаєте собі.
zh_hans: 一些细节和呼吸将跟踪您回收的每小时、香烟和美元。

source: A gentle reminder
de: Eine sanfte Erinnerung
es: Un suave recordatorio
fr: Un doux rappel
it: Un dolce promemoria
ja: 優しい思い出
ko: 부드러운 알림
pl: Delikatne przypomnienie
pt_br: Um lembrete gentil
tr: Nazik bir hatırlatma
uk: Дбайливе нагадування
zh_hans: 温柔的提醒

source: A gentle timeline of estimated changes.
de: Eine sanfte Zeitleiste der geschätzten Änderungen.
es: Una cronología suave de cambios estimados.
fr: Une chronologie douce des changements estimés.
it: Una breve cronologia delle modifiche stimate.
ja: 推定される変化の穏やかなタイムライン。
ko: 예상 변경 사항에 대한 부드러운 타임라인입니다.
pl: Delikatny harmonogram szacunkowych zmian.
pt_br: Um cronograma suave de mudanças estimadas.
tr: Tahmini değişikliklerin yumuşak bir zaman çizelgesi.
uk: Орієнтовна хронологія позитивних змін.
zh_hans: 预计变化的温和时间表。

source: A moment for you
de: Ein Moment für dich
es: un momento para ti
fr: Un instant pour toi
it: Un momento per te
ja: あなたのためのひととき
ko: 당신을 위한 순간
pl: Chwila dla Ciebie
pt_br: Um momento para você
tr: Senin için bir dakika
uk: Мить для вас
zh_hans: 给你一个时刻

source: A peaceful path through green hills toward sunrise
de: Ein friedlicher Weg durch grüne Hügel dem Sonnenaufgang entgegen
es: Un camino tranquilo a través de colinas verdes hacia el amanecer.
fr: Un chemin paisible à travers des collines verdoyantes vers le lever du soleil
it: Un percorso tranquillo attraverso verdi colline verso l'alba
ja: 日の出に向かう緑の丘を通る静かな道
ko: 푸른 언덕을 지나 일출을 향해 가는 평화로운 길
pl: Spokojna ścieżka przez zielone wzgórza w kierunku wschodu słońca
pt_br: Um caminho tranquilo através de colinas verdes em direção ao nascer do sol
tr: Yeşil tepelerin arasından gün doğumuna doğru huzurlu bir yol
uk: Спокійна стежка поміж зелених пагорбів до сходу сонця
zh_hans: 穿过绿色山丘走向日出的宁静小路

source: A quick check-in helps Breathe choose support that fits.
de: Ein kurzer Check-in hilft Breathe bei der Auswahl der passenden Unterstützung.
es: Un registro rápido ayuda a Breathe a elegir el soporte adecuado.
fr: Un enregistrement rapide aide Breathe à choisir le support qui lui convient.
it: Un rapido check-in aiuta Breathe a scegliere il supporto adatto.
ja: 簡単なチェックインにより、Breathe は適切なサポートを選択できます。
ko: 빠른 체크인은 Breathe가 적합한 지원을 선택하는 데 도움이 됩니다.
pl: Szybka rejestracja pomaga Breathe wybrać odpowiednie wsparcie.
pt_br: Um rápido check-in ajuda o Breathe a escolher o suporte adequado.
tr: Hızlı bir check-in, Breathe'in uygun desteği seçmesine yardımcı olur.
uk: Кілька коротких запитань допоможуть Breathe підібрати доречну підтримку.
zh_hans: 快速检查有助于 Breathe 选择合适的支撑。

source: A simple view of your difficult moments.
de: Ein einfacher Blick auf Ihre schwierigen Momente.
es: Una visión sencilla de tus momentos difíciles.
fr: Une vue simple de vos moments difficiles.
it: Una visione semplice dei tuoi momenti difficili.
ja: あなたの困難な瞬間をシンプルに表示します。
ko: 어려운 순간을 간단하게 보여줍니다.
pl: Prosty widok na Twoje trudne chwile.
pt_br: Uma visão simples de seus momentos difíceis.
tr: Zor anlarınıza basit bir bakış.
uk: Простий огляд складних моментів.
zh_hans: 对您的困难时刻的简单看法。

source: About
de: Um
es: Acerca de
fr: À propos
it: Di
ja: について
ko: 에 대한
pl: O
pt_br: Sobre
tr: Hakkında
uk: Про застосунок
zh_hans: 关于

source: After a meal
de: Nach dem Essen
es: despues de una comida
fr: Après un repas
it: Dopo un pasto
ja: 食後
ko: 식사 후
pl: Po posiłku
pt_br: Depois de uma refeição
tr: Yemekten sonra
uk: Після їжі
zh_hans: 饭后

source: After just two days, nerve endings begin to regrow and your senses of taste and smell start to sharpen.
de: Bereits nach zwei Tagen beginnen die Nervenenden nachzuwachsen und Ihr Geschmacks- und Geruchssinn wird geschärft.
es: Después de sólo dos días, las terminaciones nerviosas comienzan a crecer de nuevo y los sentidos del gusto y el olfato comienzan a agudizarse.
fr: Après seulement deux jours, les terminaisons nerveuses commencent à repousser et vos sens du goût et de l’odorat à s’aiguiser.
it: Dopo soli due giorni, le terminazioni nervose iniziano a ricrescere e i sensi del gusto e dell’olfatto iniziano ad acuirsi.
ja: わずか 2 日後、神経終末が再成長し始め、味覚と嗅覚が鋭くなり始めます。
ko: 단 이틀만 지나면 신경 말단이 다시 자라기 시작하고 미각과 후각이 날카로워지기 시작합니다.
pl: Już po dwóch dniach zakończenia nerwowe zaczynają odrastać, a zmysły smaku i węchu zaczynają się wyostrzać.
pt_br: Depois de apenas dois dias, as terminações nervosas começam a crescer novamente e seus sentidos de paladar e olfato começam a se aguçar.
tr: Sadece iki gün sonra sinir uçları yeniden büyümeye başlar ve tat ve koku duyularınız keskinleşmeye başlar.
uk: Уже через два дні нервові закінчення починають відростати, а ваші смакові та нюхові відчуття починають загострюватися.
zh_hans: 仅仅两天后，神经末梢开始再生，您的味觉和嗅觉开始变得敏锐。

source: After meals
de: Nach dem Essen
es: Después de la comida
fr: Après les repas
it: Dopo i pasti
ja: 食後
ko: 식사 후
pl: Po posiłku
pt_br: Depois das refeições
tr: Yemeklerden sonra
uk: Після їжі
zh_hans: 饭后

source: After one year smoke-free, your excess risk of coronary heart disease is about half that of a smoker.
de: Nach einem Jahr ohne Rauchen ist Ihr erhöhtes Risiko für eine koronare Herzkrankheit etwa halb so hoch wie das eines Rauchers.
es: Después de un año sin fumar, el riesgo excesivo de enfermedad coronaria es aproximadamente la mitad que el de un fumador.
fr: Après un an sans fumée, votre risque excessif de maladie coronarienne est environ la moitié de celui d’un fumeur.
it: Dopo un anno senza fumo, il rischio in eccesso di malattia coronarica è circa la metà rispetto a quello di un fumatore.
ja: 1 年間禁煙すると、冠状動脈性心臓病の過剰リスクは喫煙者の約半分になります。
ko: 1년 동안 금연을 하고 나면 관상동맥심장병에 걸릴 위험이 흡연자의 절반 수준으로 낮아집니다.
pl: Po roku braku palenia ryzyko choroby niedokrwiennej serca jest o połowę mniejsze niż u palacza.
pt_br: Depois de um ano sem fumar, o risco excessivo de doença coronariana é cerca de metade do risco de um fumante.
tr: Sigarayı bıraktıktan bir yıl sonra, koroner kalp hastalığı riskiniz sigara içen bir kişininkinin yaklaşık yarısı kadardır.
uk: Після того, як ви протягом року відмовитеся від паління, ваш підвищений ризик розвитку ішемічної хвороби серця приблизно вдвічі менший, ніж у курця.
zh_hans: 戒烟一年后，您患冠心病的额外风险约为吸烟者的一半。

source: Alcohol
de: Alkohol
fr: Alcool
it: Alcol
ja: アルコール
ko: 술
pl: Alkohol
pt_br: Álcool
tr: Alkol
uk: Алкоголь
zh_hans: 酒精

# alcohol.safety.confusion
source: I have had hallucinations or severe confusion
de: Ich hatte Halluzinationen oder schwere Verwirrung
es: He tenido alucinaciones o confusión severa.
fr: J'ai eu des hallucinations ou une confusion grave
it: Ho avuto allucinazioni o grave confusione
ja: 幻覚や重度の混乱があったことがある
ko: 환각이나 심각한 혼란을 겪은 적이 있습니다.
pl: Miałem halucynacje lub silne splątanie
pt_br: Tive alucinações ou confusão grave
tr: Halüsinasyonlar veya ciddi kafa karışıklığı yaşadım
uk: У мене були галюцинації або сильна плутанина
zh_hans: 我出现幻觉或严重精神错乱

# alcohol.safety.detail
source: Suddenly stopping alcohol can be dangerous for some people. These questions help Breathe show appropriate safety information; they do not provide a diagnosis.
de: Für manche Menschen kann es gefährlich sein, plötzlich mit dem Alkohol aufzuhören. Diese Fragen helfen Breathe, passende Sicherheitshinweise anzuzeigen; sie ersetzen keine Diagnose.
es: Para algunas personas, dejar el alcohol de golpe puede ser peligroso. Estas preguntas ayudan a Breathe a mostrar información de seguridad adecuada, pero no constituyen un diagnóstico.
fr: Pour certaines personnes, arrêter brusquement l’alcool peut être dangereux. Ces questions aident Breathe à afficher des informations de sécurité adaptées, mais ne constituent pas un diagnostic.
it: Per alcune persone interrompere bruscamente il consumo di alcol può essere pericoloso. Queste domande aiutano Breathe a mostrare indicazioni di sicurezza adeguate, ma non costituiscono una diagnosi.
ja: 人によっては、急に断酒すると危険な場合があります。これらの質問は、Breatheが適切な安全情報を表示するためのもので、診断を行うものではありません。
ko: 일부 사람에게는 갑자기 술을 끊는 것이 위험할 수 있습니다. 이 질문은 Breathe가 알맞은 안전 정보를 안내하는 데 사용되며, 진단을 위한 것이 아닙니다.
pl: Dla niektórych osób nagłe odstawienie alkoholu może być niebezpieczne. Te pytania pomogą Breathe wyświetlić odpowiednie informacje dotyczące bezpieczeństwa, ale nie służą do stawiania diagnozy.
pt_br: Para algumas pessoas, parar de beber de repente pode ser perigoso. Estas perguntas ajudam o Breathe a mostrar orientações de segurança adequadas, mas não fazem um diagnóstico.
tr: Bazı kişiler için alkolü aniden bırakmak tehlikeli olabilir. Bu sorular Breathe’in uygun güvenlik bilgilerini göstermesine yardımcı olur; tanı koymaz.
uk: Для деяких людей різка відмова від алкоголю може бути небезпечною. Ці запитання допоможуть Breathe показати доречну інформацію про безпеку, але не є діагностикою.
zh_hans: 对有些人来说，突然停止饮酒可能会有危险。这些问题仅用于帮助 Breathe 提供适当的安全信息，并非医学诊断。

# alcohol.safety.emergency
source: A medical emergency may be happening now
de: Möglicherweise liegt jetzt ein medizinischer Notfall vor
es: Es posible que esté ocurriendo una emergencia médica ahora
fr: Une urgence médicale pourrait survenir maintenant
it: Potrebbe verificarsi un’emergenza medica adesso
ja: 医療上の緊急事態が今起こっている可能性があります
ko: 지금 의료적 응급 상황이 발생할 수 있습니다.
pl: Być może teraz ma miejsce nagły przypadek medyczny
pt_br: Uma emergência médica pode estar acontecendo agora
tr: Şu anda tıbbi bir acil durum söz konusu olabilir
uk: Зараз може виникнути невідкладна медична допомога
zh_hans: 现在可能发生医疗紧急情况

# alcohol.safety.heavy_use
source: I frequently drink heavily
de: Ich trinke häufig viel
es: Con frecuencia bebo mucho
fr: Je bois souvent beaucoup
it: Bevo spesso molto
ja: 私はよく深酒をします
ko: 나는 자주 술을 많이 마신다.
pl: Często dużo piję
pt_br: Eu frequentemente bebo muito
tr: Sık sık çok içki içerim
uk: Я часто сильно п'ю
zh_hans: 我经常大量饮酒

# alcohol.safety.normal
source: I need alcohol to feel normal
de: Ich brauche Alkohol, um mich normal zu fühlen
es: Necesito alcohol para sentirme normal
fr: J'ai besoin d'alcool pour me sentir normale
it: Ho bisogno dell'alcol per sentirmi normale
ja: 正常な気分になるためにはアルコールが必要です
ko: 정상적인 기분을 느끼려면 술이 필요해
pl: Potrzebuję alkoholu, żeby czuć się normalnie
pt_br: Eu preciso de álcool para me sentir normal
tr: Normal hissetmek için alkole ihtiyacım var
uk: Мені потрібен алкоголь, щоб почуватися нормально
zh_hans: 我需要酒精才能感觉正常

# alcohol.safety.pregnancy
source: I am pregnant or may be pregnant
de: Ich bin schwanger oder könnte schwanger sein
es: Estoy embarazada o puedo estar embarazada
fr: Je suis enceinte ou je pourrais l'être
it: Sono incinta o potrei essere incinta
ja: 妊娠している、または妊娠している可能性があります
ko: 나는 임신 중이거나 임신할 가능성이 있습니다.
pl: Jestem w ciąży lub mogę być w ciąży
pt_br: Estou grávida ou posso estar grávida
tr: Hamileyim veya hamile olabilirim
uk: Я вагітна або можу бути вагітною
zh_hans: 我怀孕了或者可能怀孕了

# alcohol.safety.seizure
source: I have had a withdrawal seizure
de: Ich hatte einen Entzugsanfall
es: He tenido un ataque de abstinencia
fr: J'ai eu une crise de manque
it: Ho avuto un attacco di astinenza
ja: 離脱発作を起こしてしまった
ko: 나는 금단 발작을 겪었다
pl: Miałem napad z odstawienia
pt_br: Eu tive uma convulsão de abstinência
tr: Çekilme nöbeti geçirdim
uk: У мене був напад абстиненції
zh_hans: 我有过戒断性癫痫发作

# alcohol.safety.shaking
source: I shake or sweat when I do not drink
de: Ich zittere oder schwitze, wenn ich nicht trinke
es: Tiemblo o sudo cuando no bebo
fr: Je tremble ou je transpire quand je ne bois pas
it: Tremo o sudo quando non bevo
ja: 飲まないと震えたり汗をかいたりする
ko: 술을 마시지 않으면 몸이 떨리거나 땀이 난다
pl: Trzęsę się lub pocę, kiedy nie piję
pt_br: Eu tremo ou suo quando não bebo
tr: İçmediğimde titriyorum veya terliyorum
uk: Я тремчу або потію, коли не п'ю
zh_hans: 不喝酒时我会发抖或出汗

# alcohol.safety.title
source: A safety check before you begin
de: Ein Sicherheitscheck, bevor Sie beginnen
es: Un control de seguridad antes de comenzar
fr: Un contrôle de sécurité avant de commencer
it: Un controllo di sicurezza prima di iniziare
ja: 始める前の安全確認
ko: 시작하기 전 안전 점검
pl: Kontrola bezpieczeństwa przed rozpoczęciem
pt_br: Uma verificação de segurança antes de começar
tr: Başlamadan önce bir güvenlik kontrolü
uk: Перевірка безпеки перед початком
zh_hans: 开始前的安全检查

# alcohol.safety.warning
source: Do not make an unsupported abrupt-stop plan. Contact a qualified healthcare professional. Severe shaking, seizures, hallucinations, or confusion need emergency care.
de: Versuche nicht, ohne fachliche Unterstützung abrupt mit dem Alkohol aufzuhören. Wende dich an medizinisches Fachpersonal. Starkes Zittern, Krampfanfälle, Halluzinationen oder Verwirrtheit erfordern sofortige medizinische Hilfe.
es: No intentes dejar el alcohol de golpe sin apoyo profesional. Contacta con un profesional sanitario cualificado. Los temblores intensos, las convulsiones, las alucinaciones o la confusión requieren atención médica urgente.
fr: N’essayez pas d’arrêter brusquement l’alcool sans accompagnement professionnel. Contactez un professionnel de santé qualifié. Des tremblements importants, des convulsions, des hallucinations ou une confusion nécessitent des soins médicaux urgents.
it: Non interrompere bruscamente il consumo di alcol senza assistenza professionale. Contatta un professionista sanitario qualificato. Tremori intensi, convulsioni, allucinazioni o stato confusionale richiedono assistenza medica urgente.
ja: 専門家の支援なしに急な断酒をしないでください。資格を持つ医療従事者に相談してください。激しい震え、けいれん、幻覚、意識の混乱がある場合は、緊急の医療処置が必要です。
ko: 전문가의 도움 없이 갑자기 술을 끊으려 하지 마세요. 자격을 갖춘 의료 전문가와 상담하세요. 심한 떨림, 발작, 환각 또는 의식 혼란이 나타나면 즉시 응급 진료를 받아야 합니다.
pl: Nie odstawiaj alkoholu nagle bez fachowego wsparcia. Skontaktuj się z wykwalifikowanym pracownikiem ochrony zdrowia. Silne drżenie, drgawki, omamy lub dezorientacja wymagają pilnej pomocy medycznej.
pt_br: Não tente parar de beber de repente sem apoio profissional. Procure um profissional de saúde qualificado. Tremores intensos, convulsões, alucinações ou confusão exigem atendimento médico de emergência.
tr: Uzman desteği olmadan alkolü aniden bırakmaya çalışmayın. Yetkin bir sağlık uzmanına başvurun. Şiddetli titreme, nöbet, halüsinasyon veya bilinç bulanıklığı acil tıbbi yardım gerektirir.
uk: Не намагайтеся різко припинити вживання алкоголю без фахової підтримки. Зверніться до кваліфікованого медичного працівника. Сильне тремтіння, судоми, галюцинації чи сплутаність свідомості потребують невідкладної медичної допомоги.
zh_hans: 请勿在没有专业支持的情况下突然停止饮酒。请联系合格的医疗专业人员。严重发抖、抽搐、幻觉或意识混乱需要立即接受急诊救治。

# alcohol.safety.withdrawal
source: I have had withdrawal symptoms before
de: Ich hatte schon früher Entzugserscheinungen
es: He tenido síntomas de abstinencia antes.
fr: J'ai déjà eu des symptômes de sevrage
it: Ho già avuto sintomi di astinenza
ja: 以前にも禁断症状が出たことがある
ko: 이전에 금단 증상이 있었던 적이 있습니다.
pl: Już wcześniej miałem objawy odstawienia
pt_br: Já tive sintomas de abstinência antes
tr: Daha önce yoksunluk belirtileri yaşadım
uk: У мене раніше були симптоми абстиненції
zh_hans: 我以前有过戒断症状

# alcohol.transport.detail
source: If you have been drinking, arrange a safe way home or contact someone you trust.
de: Wenn Sie Alkohol getrunken haben, organisieren Sie einen sicheren Weg nach Hause oder wenden Sie sich an jemanden, dem Sie vertrauen.
es: Si ha estado bebiendo, organice un camino seguro a casa o comuníquese con alguien de su confianza.
fr: Si vous avez bu, organisez un moyen sûr de rentrer chez vous ou contactez une personne de confiance.
it: Se hai bevuto, organizza un percorso sicuro per tornare a casa o contatta qualcuno di cui ti fidi.
ja: 飲酒した場合は、安全な帰り道を手配するか、信頼できる人に連絡してください。
ko: 술을 마셨다면 집으로 안전하게 돌아갈 수 있는 방법을 마련하거나 믿을 수 있는 사람에게 연락하십시오.
pl: Jeśli piłeś, zorganizuj bezpieczną drogę do domu lub skontaktuj się z zaufaną osobą.
pt_br: Se você bebeu, providencie um caminho seguro para casa ou entre em contato com alguém de sua confiança.
tr: İçki içiyorsanız, eve güvenli bir yol ayarlayın veya güvendiğiniz biriyle iletişime geçin.
uk: Якщо ви пили, організуйте безпечну дорогу додому або зверніться до людини, якій довіряєте.
zh_hans: 如果您喝酒了，请安排一条安全的回家路或联系您信任的人。

# alcohol.transport.title
source: Do not drive
de: Fahren Sie nicht
es: no conduzcas
fr: Ne conduisez pas
it: Non guidare
ja: 運転しないでください
ko: 운전하지 마세요
pl: Nie prowadź
pt_br: Não dirija
tr: Araba sürmeyin
uk: Не їздити
zh_hans: 不要开车

source: Anything you want to remember?
de: Gibt es etwas, an das Sie sich erinnern möchten?
es: ¿Algo que quieras recordar?
fr: Quelque chose dont tu veux te souvenir ?
it: C'è qualcosa che vuoi ricordare?
ja: 何か覚えておきたいことはありますか？
ko: 기억하고 싶은 것이 있나요?
pl: Chcesz coś zapamiętać?
pt_br: Algo que você queira lembrar?
tr: Hatırlamak istediğin bir şey var mı?
uk: Що варто запам’ятати?
zh_hans: 有什么你想记住的吗？

source: App appearance
de: App-Erscheinungsbild
es: Apariencia de la aplicación
fr: Apparence de l'application
it: Aspetto dell'app
ja: アプリの外観
ko: 앱 외관
pl: Wygląd aplikacji
pt_br: Aparência do aplicativo
tr: Uygulama görünümü
uk: Вигляд застосунку
zh_hans: 应用程序外观

source: App language
de: App-Sprache
es: Idioma de la aplicación
fr: Langue de l'application
it: Lingua dell'app
ja: アプリ言語
ko: 앱 언어
pl: Język aplikacji
pt_br: Idioma do aplicativo
tr: Uygulama dili
uk: Мова програми
zh_hans: 应用语言

source: Appearance
de: Aussehen
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 모습
pl: Wygląd
pt_br: Aparência
tr: Dış görünüş
uk: Зовнішність
zh_hans: 外貌

source: Back
de: Zurück
es: Atrás
fr: Dos
it: Indietro
ja: 戻る
ko: 뒤쪽에
pl: Z powrotem
pt_br: Voltar
tr: Geri
uk: Назад
zh_hans: 后退

source: Before bed
de: Vor dem Schlafengehen
es: antes de acostarse
fr: Avant de se coucher
it: Prima di andare a letto
ja: 寝る前
ko: 잠들기 전
pl: Przed łóżkiem
pt_br: Antes de dormir
tr: Yatmadan önce
uk: Перед сном
zh_hans: 睡前

source: Before quit date
de: Vor dem Kündigungsdatum
es: Antes de la fecha para dejar de fumar
fr: Avant la date d'arrêt
it: Prima della data di uscita
ja: 退職日より前
ko: 종료일 전
pl: Przed randką
pt_br: Antes da data de encerramento
tr: Bırakma tarihinden önce
uk: До дати відмови
zh_hans: 戒烟日期之前

source: Better health
de: Bessere Gesundheit
es: Mejor salud
fr: Une meilleure santé
it: Migliore salute
ja: 健康状態の改善
ko: 더 나은 건강
pl: Lepsze zdrowie
pt_br: Melhor saúde
tr: Daha iyi sağlık
uk: Краще здоров’я
zh_hans: 更健康

source: Blood flow improves, making walking and exercise noticeably easier.
de: Die Durchblutung verbessert sich, das Gehen und die sportliche Betätigung werden spürbar erleichtert.
es: El flujo sanguíneo mejora, lo que facilita notablemente caminar y hacer ejercicio.
fr: La circulation sanguine s'améliore, ce qui rend la marche et l'exercice sensiblement plus faciles.
it: Il flusso sanguigno migliora, rendendo la camminata e l’esercizio notevolmente più facili.
ja: 血流が良くなり、ウォーキングや運動が格段に楽になります。
ko: 혈류가 개선되어 걷기와 운동이 눈에 띄게 쉬워집니다.
pl: Poprawia się przepływ krwi, dzięki czemu chodzenie i ćwiczenia stają się zauważalnie łatwiejsze.
pt_br: O fluxo sanguíneo melhora, tornando a caminhada e os exercícios visivelmente mais fáceis.
tr: Kan akışı iyileşir, yürümeyi ve egzersiz yapmayı gözle görülür derecede kolaylaştırır.
uk: Поліпшується кровообіг, що значно полегшує ходьбу та фізичні вправи.
zh_hans: 血液流动得到改善，步行和锻炼变得更加容易。

source: Boredom
de: Langeweile
es: Aburrimiento
fr: Ennui
it: Noia
ja: 退屈
ko: 지루함
pl: Nuda
pt_br: Tédio
tr: Can sıkıntısı
uk: Нудьга
zh_hans: 无聊

# brand.regain_control
source: Regain control, one urge at a time.
de: Gewinne Schritt für Schritt die Kontrolle zurück.
es: Recupera el control, impulso a impulso.
fr: Reprenez le contrôle, une envie à la fois.
it: Riprendi il controllo, un impulso alla volta.
ja: 衝動と一つずつ向き合い、自分らしい選択を。
ko: 충동을 하나씩 넘기며 주도권을 되찾으세요.
pl: Odzyskuj kontrolę — krok po kroku.
pt_br: Retome o controle, um impulso de cada vez.
tr: Kontrolü adım adım geri kazanın.
uk: Повертайте контроль — крок за кроком.
zh_hans: 一次应对一个冲动，逐步重拾掌控。

source: Break the familiar routine with movement.
de: Durchbrechen Sie die gewohnte Routine mit Bewegung.
es: Rompe la rutina familiar con el movimiento.
fr: Brisez la routine familière avec le mouvement.
it: Rompi la routine familiare con il movimento.
ja: 動きで慣れ親しんだ日常を打破しましょう。
ko: 움직임으로 익숙한 일상을 깨보세요.
pl: Przełam znajomą rutynę ruchem.
pt_br: Quebre a rotina familiar com movimento.
tr: Bildiğiniz rutini hareketle kırın.
uk: Поруште звичну рутину рухом.
zh_hans: 用运动打破熟悉的常规。

source: Breathe automatically supports Light and Dark Mode.
de: Breathe unterstützt automatisch den Hell- und Dunkelmodus.
es: Breathe admite automáticamente el modo claro y oscuro.
fr: Breathe prend automatiquement en charge les modes clair et sombre.
it: Breathe supporta automaticamente la modalità Luce e Buio.
ja: Breathe は自動的にライト モードとダーク モードをサポートします。
ko: Breathe는 라이트 모드와 다크 모드를 자동으로 지원합니다.
pl: Breathe automatycznie obsługuje tryb jasny i ciemny.
pt_br: O Breathe suporta automaticamente os modos Claro e Escuro.
tr: Breathe, Aydınlık ve Karanlık Modunu otomatik olarak destekler.
uk: Breathe автоматично підтримує світлу й темну теми.
zh_hans: Breathe 自动支持浅色和深色模式。

source: Breathe in
de: Einatmen
es: Aspirar
fr: Inspirer
it: Inspira
ja: 息を吸う
ko: 숨을들이 쉬다
pl: Wdychać
pt_br: Inspire
tr: Nefes alın
uk: Вдихайте
zh_hans: 吸入

source: Breathe out
de: Ausatmen
es: Exhalar
fr: Expirer
it: Espirare
ja: 息を吐く
ko: 숨을 내쉬세요
pl: Wydychać
pt_br: Expire
tr: Nefes ver
uk: Видихайте
zh_hans: 呼
